
citizenship = {
    'registartion': ' Срок легального пребывания граждан России в Узбекистане без\
 регистрации по месту пребывания составляет <b>15 дней</b>. Соглашение между странами об этом вступило в силу\
 с 4 июня 2022. Узбекистан и Россия на взаимной основе увеличили срок пребывания граждан\
 без регистрации до 15 суток с момента въезда.\n\
 Нарушение иностранным гражданином или лицом без гражданства правил пребывания в Республике\
 Узбекистан, то есть проживание без документов на право жительства в Узбекистане или\
 по недействительным документам, несоблюдение установленного порядка временной или\
 постоянной прописки, передвижения или выбора места жительства, уклонение от выезда \
 по истечении срока пребывания, а равно несоблюдение правил транзитного проезда через территорию\
 Республики Узбекистан влечет штраф в размере <b>5 МЗП.</b>\n\
 За нарушение правил пребывания иностранного гражданина или лица без гражданства в\
 Республике Узбекистан на срок более десяти дней, но не более тридцати дней\
- <b>штраф в размере 10 МЗП, а свыше тридцати дней - штраф в размере 20 МЗП.</b>\n \
 Нарушение должностным лицом порядка приема иностранных граждан и лиц без гражданства,\
 предусмотренного правилами пребывания их в Республике Узбекистан, влечет штраф в размере 20 МЗП.\n \
 <b>Иностранцы и лица без гражданства в возрасте до восемнадцати лет не подлежат административной\
 ответственности за нарушение правил пребывания в Республике Узбекистан.</b>\n \
 В случае неуплаты штрафов за нарушение правил пребывания в Республике Узбекистан\
 иностранные граждане и лица без гражданства депортируются с территории Республики\
 Узбекистан сроком на один год.\n \
 В случае неоднократного нарушения правил пребывания в Республике Узбекистан иностранными\
 гражданами и лицами без гражданства в течение одного года после наложения административного взыскания,\
 последние депортируются из Республики Узбекистан на срок до трех лет. \n\nДля выбора категории жмите меню.',

     'temp_registr': 'Временная регистрация иностранного гражданина осуществляется по месту пребывания (гостиница, квартира\
 или частный сектор) сроком от 2 до 6 месяцев (в случае необходимости регистрацию можно продлить).\
 Регистрацию можно оформить дистанционно через единый портал услуг my.gov.uz, либо посетить районный \
 паспортный стол (РОВД) с владельцем помещения. Если вы проживаете не по месту регистрации - будет\
 считаться нарушением.\n\n\nдля выбора категории жмите меню.',

     'resident_card': 'Лица, не имеющие гражданства, должны подать заявление и получить разрешение на проживание в\
 Узбекистане сразу, как им исполнится 16 лет. Всем остальным гражданам других государств подать заявление и \
 документы на ВНЖ нужно сразу по приезду в страну, если они намерены проживать здесь больше двух месяцев.\n\
 Срок действия ВНЖ составляет 5 лет. Если иностранный гражданин старше 60 лет, то документ выдаётся бессрочно.\n\
 Для того чтобы получить вид на жительство этой страны, необходимо предоставить в отделение ОВД (по месту нахождения\
 иностранного гражданина и его проживания в Узбекистане), заявление (бланк которого предоставят по месту\
 обращения вместе с образцом заполнения), а также дополнительные документы:\n \
 если разрешения оформляется впервые, то потребуется свидетельство о рождении;\n \
 паспорт своей страны и заграничный паспорт;\n \
 пять цветных фото, в формате 3,5 х 4,5.\n\
 обязательно нужна медицинская справка со всеми анализами, в том числе на ВИЧ и гепатит;\n\
 справка с места постоянного проживания на территории Узбекистана, с указаниями данных на всех членов семьи иностранного гражданина;\
 документы, подтверждающие принадлежность гражданину к какой либо стране (если лица без гражданства, то естественно, такие бумаги не требуются);\
 если приезжий является уроженцем Узбекистана, то нужно доказать этот факт, предоставив соответствующие документы,\
 подтверждающие факт родства с гражданами страны;\n\
 если иностранец состоит в законном браке, то требуется свидетельство о его заключении.\
 Заявление рассматривается в течение двух недель, а оформление занимает до одного года.\
 Если вид на жительство оформлялся ранее и нужно его продлить, то он тоже предъявляется.\n\
 При покупке жилья в новостройке за 309 тысяч у.е. ВНЖ в "подарок")',

     'citezenship_forever': 'Чтобы получить документ, свидетельствующий о принятии в подданство, иностранец обязуется:\n\
 отказаться от предыдущего гражданства;\n\
 подтвердить факт постоянного проживания в республике в течение последних 5 лет;\n\
 подтвердить факт наличия официального рабочего места;\n\
 принять Конституцию Узбекской республики.\n\
 Сегодня гражданство республики Узбекистан может быть выдано:\n\
 лицам родившимся в Узбекистане;\n \
 детям, родители которых имеют гражданство Узбекистана (ребенок признается гражданином Узбекистана\
 даже в том случае, если он родился в какой-то другой стране);\n\
 ребенку, один из родителей которого является гражданином Узбекистана;\n\
 лицу, инвестировавшему в экономику страны достаточно крупную сумму денег (в этом случаеё\
 важно представить факт подтверждения постоянного проживания в стране в течение 5 лет);\n\
 ребенок, родители которого на момент его рождения проживали за пределами Узбекистана,\
 может стать гражданином на основе письменного ходатайства одного из них;\n\
 Двойное гражданство власти страны не признают.\n Для того чтобы получить гражданство Узбекистана,\
 иностранец обязуется предоставить в дипломатическое учреждение страны пакет документов,\
 который включает в себя:\n\
 заявление-анкету (заполняется в соответствии с установленным образцом);\n\
 документ, подтверждающий отказ заявителя от предыдущего гражданства;\n\
 автобиографию (пишется в произвольной форме);\n\
 документ, подтверждающий, что заявитель имеет официальный источник постоянного дохода;\n\
 4 фотографии;\nдокумент с места постоянного проживания;\nсправку о семейном положении;\n\
 Получение гражданства Узбекистана – процедура достаточно сложная.'
                    }



